[
"We know what we are but know not what we may be.",
"Wheresoever you go, go with all your heart.",
"Don't cry because it's over, smile because it happened.",
"Yesterday is history. Tomorrow is a mystery. Today is a gift. That's why we call it 'The Present'.",
"Fall seven times, stand up eight.",
"What one can be one must be.",
"Life is a gift.",
"Not only must we be good, but we must also be good for something.",
"You've got to do your own growing, no matter how tall your grandfather was.",
"We make a living by what we get, but we make a life by what we give.",
"Row, row, row your boat. Gently down the stream. Merrily, merrily, merrily, merrily, life is but a dream.",
"I am only one, but I am one. I cannot do everything, but I can do something. And I will not let what I cannot do interfere with what I can do.",
"Have a heart that never hardens, and a temper that never tires and a touch that never hearts.",
"May you live all the days of your life.",
"You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And YOU are the one who'll decide where to go. . .",
"The time is always right to do what is right.",
"Every action in our lives touches on some chord that will vibrate in eternity.",
"In any moment of decision, the best thing you can do is the right thing. The worst thing you can do is nothing.",
". . . that best portion of a good man's life. / His little, nameless, unremembered acts / Of kindness and of love.",
"Time's fun when you're eating flies.",
"The years teach much the days never know.",
"Why fit in when you were born to stand out?",
"Do a little more than you're paid to. Give a little more than you have to. Try a little harder than you want to. Aim a little higher than you think possible, and give a lot of thanks to God for health, family, and friends.",
"To live is so startling it leaves little time for anything else.",
"Go confidently in the direction of your dreams.  Live the life you have imagined.",
"It's good to have an end to journey toward, but it's the journey that matters in the end.",
"Climb ev'ry mountain, Ford ev'ry stream, Follow ev'ry rainbow, 'Til you find your dream.",
"We grow great by dreams.",
"So be sure when you step, Step with care and great tact. And remember that life's A Great Balancing Act. And will you succeed? Yes! You will, indeed! (98 and ¾ percent guaranteed) Kid, you'll move mountains.",
"Life itself is the most wonderful fairy tale.",
"To me every hour of the day and night is an unspeakably perfect miracle.",
"Life is a succession of lessons which must be lived to be understood.",
"I arise in the morning torn between a desire to improve the world and a desire to enjoy the world.",
"To do the useful thing, to say the courageous thing, to contemplate the beautiful thing: that is enough for one man's life.",
"Choose a job you love, and you will never have to work a day in your life."
]